[
  {
    "quote": "Catch, then, O catch the transient hour; Improve each moment as it flies!",
    "author": "St. Jerome"
  },
  {
    "quote": "Fear can hold you prisoner. Hope can set you free.",
    "author": "Stephen King"
  },
  {
    "quote": "Self-control is strength.",
    "author": "James Allen"
  },
  {
    "quote": "Your success and happiness lie in you.",
    "author": "Helen Keller"
  },
  {
    "quote": "I am who I am today because of the choices I made yesterday.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The big thing is to make a winning effort. I'm not obsessed with wins.",
    "author": "Morgan Wootten"
  },
  {
    "quote": "People spend too much time doing and not enough time thinking about what they should be doing.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "The Law of Concentration states that whatever you dwell upon grows. The more you think about something, the more it becomes part of your reality.",
    "author": "Brian Tracy"
  },
  {
    "quote": "You may be one person in this world, but to one person you may mean the world.",
    "author": "Unknown"
  },
  {
    "quote": "Anger, ego, jealousy are the biggest diseases. Keep yourself aloof from these three diseases.",
    "author": "Sathya Sai Baba"
  },
  {
    "quote": "Be polite to all, but intimate with few.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "Whatever is begun in anger, ends in shame.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Success is the progressive realization of a worthy goal or ideal.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "Silence is sometimes the best answer.",
    "author": "Dalai Lama"
  },
  {
    "quote": "When you view failure as feedback, you get more done. When you view failure as a finality, you get nothing done.",
    "author": "Jack Butcher"
  },
  {
    "quote": "To avoid criticism, do nothing, say nothing, and be nothing.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "The strength of a wall is neither greater nor less than the courage of the men who defend it.",
    "author": "Genghis Khan"
  },
  {
    "quote": "If your happiness depends on what somebody else does, I guess you do have a problem.",
    "author": "Richard Bach"
  },
  {
    "quote": "Great minds discuss ideas. Average minds discuss events. Small minds discuss people.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Always render more and better service than is expected of you, no matter what your task may be.",
    "author": "Og Mandino"
  },
  {
    "quote": "A dream doesn't become reality through magic it takes sweat, determination and hard work.",
    "author": "Colin Powell"
  },
  {
    "quote": "Speak when you are angry - and you'll make the best speech you'll ever regret.",
    "author": "Laurence J. Peter"
  },
  {
    "quote": "Misfortune shows those who are not really friends.",
    "author": "Aristotle"
  },
  {
    "quote": "If ever you feel like an animal among men, be a lion.",
    "author": "Criss Jami"
  },
  {
    "quote": "Animals don't hate, and we're supposed to be better than them.",
    "author": "Elvis Presley"
  },
  {
    "quote": "The best dreams happen when you're awake.",
    "author": "Cherie Gilderbloom"
  },
  {
    "quote": "Realize deeply that the present moment is all you have. Make the NOW the primary focus of your life.",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "If you're brave enough to say goodbye, life will reward you with a new hello.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "The more you take responsibility for your past and present, the more you are able to create the future you seek.",
    "author": "Celestine Chua"
  },
  {
    "quote": "Yesterday is but today's memory, tomorrow is today's dream.",
    "author": "Kahlil Gibran"
  },
  {
    "quote": "Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Forget safety. Live where you fear to live.",
    "author": "Rumi"
  },
  {
    "quote": "If your mind is empty, it is always ready for anything, it is open to everything.",
    "author": "Shunryu Suzuki"
  },
  {
    "quote": "Wrong does not cease to be wrong because the majority share in it.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "To get angry is like to revenge yourself for the guilt of others.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Try all things, hold fast that which is good.",
    "author": "John Locke"
  },
  {
    "quote": "The whole is greater than the sum of its parts.",
    "author": "Aristotle"
  },
  {
    "quote": "Keep your eyes on the stars, but remember to keep your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "You become a worrier by practicing worry. You become free of worry by practicing the opposite.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "He who violates another's honor loses his own.",
    "author": "Publilius Syrus"
  },
  {
    "quote": "When the fish is caught we pay no more attention to the trap.",
    "author": "Huang Po"
  },
  {
    "quote": "Courage is fear that has said its prayers and decided to go forward anyway.",
    "author": "Joyce Meyer"
  },
  {
    "quote": "Life doesn't get easier or more forgiving, we get stronger and more resilient.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Peace of mind is that mental condition in which you have accepted the worst.",
    "author": "Lin Yutang"
  },
  {
    "quote": "The wise accomplish all that they want without arousing the envy or scorn of others.",
    "author": "Ming-Dao Deng"
  },
  {
    "quote": "Men are equal; it is not birth but virtue that makes the difference.",
    "author": "Voltaire"
  },
  {
    "quote": "What we know is a drop, what we don't know is an ocean.",
    "author": "Isaac Newton"
  },
  {
    "quote": "Life is from the inside out. When you shift on the inside, life shifts on the outside.",
    "author": "Kamal Ravikant"
  },
  {
    "quote": "If you can change your mind, you can change your life.",
    "author": "William James"
  },
  {
    "quote": "Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.",
    "author": "Roy T. Bennett"
  }
]
